data = {
    0: "оценка",
    1: "ожидание",
    2: "время",
    3: "кредит", #?
    4: "разделы оплаты",
    5: "время",
    6: "решение",
    7: "ошибка",
    8: "цвет",
    9: "загрузка",
    10: "английский",
    11: "изменение",
    12: "экономия",
    13: "память",
    14: "аккаунт",
    15: "похвала",
    16: "", #?
    17: "железо",
    18: "информация",
    19: "связь",
    20: "", #?
    21: "дизайн",
    22: "установка",
    23: "подписка",
    24: "распознавание",
    25: "повтор",
    26: "номер",
    27: "вопрос",
    28: "код",
    29: "местоположение", #?
    30: "оценка", #?
    31: "оповещания",
    32: "банк", #?
    33: "платеж", #?
    34: "счет", 
    35: "код", 
    36: "похвала", 
    37: "помещение", 
    38: "загрузка", 
    39: "", #? 
    40: "действие", #?
    41: "действие", 
    42: "операция", 
    43: "действие", 
    44: "обобщение", #? 
    45: "поддержка", 
    46: "что то лишнее", #? 
    47: "оценка", 
    48: "управление", 
    49: "период времени", 
    50: "время", 
    51: "данные", 
    52: "время", 
    53: "кредит", 
    54: "идентификация", 
    55: "не очень добрые слова", 
    56: "перевод", 
    57: "обновление", #? 
    58: "перевод", #?
    59: "сумма", #? 
    60: "оценка", #?
    61: "снятие средств", 
    62: "железо/OS", 
    63: "оценка", 
    64: "оценка", 
    65: "замечание", #?
    66: "действие", #? 
    67: "проверить", 
    68: "возможность", #? 
    69: "", #?
    70: "изменение", 
    71: "", #?
    72: "изменение", 
    73: "начисление", 
    74: "английский", 
    75: "", #?
    76: "замечание", 
    77: "", #?
    78: "", #? активировать
    79: "скорость", 
    80: "сумма", 
    81: "деньги", 
    82: "баг", 
    83: "код", 
    84: "", #?
    85: "возможность", 
    86: "счет", 
    87: "", #?
    88: "банк", 
    89: "оценка", 
    90: "периодичность", 
    91: "перевод", 
    92: "приложение", 
    93: "банк", 
    94: "обьем", 
    95: "замечание", 
    96: "оплата", 
    97: "время", 
    98: "сообщение", 
    99: "отделение", 
}
